const FilmsMock = [
    {
    "id": 1,
    "title": "Плохие парни навсегда",
    "description": "Детективы Майк Лоури и Маркус Бёрнетт снова в деле!",
    "audience": [
      1,
      2,
      3,
      4,
      5,
      6,
      7,
      8,
      9,
      10,
      11
    ]
  },
  {
    "id": 2,
    "title": "Гнев человеческий",
    "description": "Эйч — загадочный и холодный на вид джентльмен, но внутри него пылает жажда мести. Преследуя свои мотивы, он внедряется в инкассаторскую компанию, чтобы выйти на соучастников серии многомиллионных ограблений, потрясших Лос-Анджелес. В этой запутанной игре у каждого своя роль, но под подозрением оказываются все. Виновных же обязательно постигнет гнев человеческий.",
    "audience": [
      1,
      3,
      4,
      7,
      8,
      11
    ]
  },
  {
    "id": 3,
    "title": "Человек-паук: Вдали от дома",
    "description": "Питер Паркер вместе с одноклассниками отправляется на летние каникулы в Европу. Однако отдохнуть приятелям вряд ли удастся - по прибытии в Венецию группа попадет в эпицентр сражения. Некое существо, состоящее из воды, появляется из ниоткуда и начинает крушить всё на своём пути, и теперь Питеру придётся спасать европейские архитектурные памятники вместе с загадочным супергероем Мистерио.",
    "audience": [
      1,
      2,
      3,
      5,
      7,
      8,
      11
    ]
  }
];
